<?php

include_once('includes/header.php');
	session_start();
	?>
<?php




  echo "<div class='row'>
	<div class='alert alert-success col-xs-4 
		col-xs-offset-4 text-center'>";
		echo "<p>Здравейте!!!</p>";
		echo "Целия проект е една математическа игра, състои се от 3 нива на трудност, всеки верен отговор  на първите две нива ти носи по една точка,
		след края на тези нива, имаш възможност да запишеш резултатът който си постигнал, и да се бориш с останалите
		които са записали техните.Последното ниво няма точки, няма и край (^.^) то е отбелязано като най-трудно, защото задачите в него се качват от потребителя
		(след одобрение от админ се качват задачите от потребителите за предоставяне да се решават от другите),
		и след това може  да решава качени от други потребители.Целта на играта е да убиеш време и да провериш математическите си умения, успех!
		<p><i>03.04.2016</i></p>";

echo "</div></div>";		


?>
<?php
	include_once('includes/footer.php');
	?>	